app.ytmdesktop.ytmdesktop
com.anydesk.Anydesk
com.discordapp.Discord
com.getpostman.Postman
com.github.IsmaelMartinez.teams_for_linux
com.github.maoschanz.drawing
com.github.tchx84.Flatseal
com.heroicgameslauncher.hgl
com.mojang.Minecraft
com.obsproject.Studio
com.spotify.Client
com.usebottles.bottles
com.valvesoftware.Steam
io.github.mimbrero.WhatsAppDesktop
org.gimp.GIMP
org.kde.kdenlive
org.kde.krita
org.libretro.RetroArch
org.onlyoffice.desktopeditors
org.telegram.desktop
sh.ppy.osu
us.zoom.Zoom
